[
  "quick-latex",
  "theme-picker",
  "obsidian-minimal-settings",
  "window-collapse",
  "obsidian-contextual-typography",
  "oz-clear-unused-images",
  "obsidian-admonition",
  "obsidian-hider",
  "obsidian-mind-map",
  "homepage",
  "pdf-to-markdown-plugin",
  "obsidian-vimrc-support",
  "dataview",
  "obsidian-hotkeys-for-templates",
  "obsidian-latex-suite",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-kanban",
  "obsidian-annotator",
  "obsidian-dynamic-toc",
  "obsidian-completr",
  "leader-hotkeys-obsidian"
]