[
  "theme-picker",
  "window-collapse",
  "obsidian-contextual-typography",
  "oz-clear-unused-images",
  "obsidian-admonition",
  "obsidian-hider",
  "obsidian-mind-map",
  "homepage",
  "obsidian-vimrc-support",
  "dataview",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-annotator",
  "obsidian-completr",
  "obsidian-relative-line-numbers",
  "obsidian-latex",
  "obsidian-plugin-toc",
  "obsidian-dynamic-toc",
  "obsidian-latex-suite",
  "obsidian-auto-hide",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]