[
  "theme-picker",
  "window-collapse",
  "obsidian-contextual-typography",
  "oz-clear-unused-images",
  "obsidian-admonition",
  "obsidian-hider",
  "obsidian-mind-map",
  "homepage",
  "pdf-to-markdown-plugin",
  "obsidian-vimrc-support",
  "dataview",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-annotator",
  "obsidian-completr",
  "table-editor-obsidian",
  "obsidian-relative-line-numbers",
  "obsidian-latex",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "obsidian-dynamic-toc",
  "obsidian-latex-suite"
]